<!--chapters-->
<h1>Palavras de Silo por ocasi&atilde;o do acto evocativo do 30&ordm; anivers&aacute;rio do Movimento Humanista</h1>
<p>Punta de Vacas, Argentina, 4 de Maio de 1999</p>
<h2>cap 1</h2>
<p>Caros amigos: </p>
<p>Aqui estamos novamente! Aqui estamos nesta celebra&ccedil;&atilde;o               
rodeados por uns poucos amigos que estiveram presentes desde o come&ccedil;o               
das nossas actividades e tamb&eacute;m em companhia de outros que               
desde tempos mais recentes nos acompanham nesta dif&iacute;cil tarefa               
de humaniza&ccedil;&atilde;o num mundo que, em direc&ccedil;&atilde;o               
inversa &agrave;s nossas aspira&ccedil;&otilde;es, se desumaniza dia               
ap&oacute;s dia. </p>
[!more]<!--colreset-->
<p>Por outro lado e em aten&ccedil;&atilde;o a alguns dos presentes               
que n&atilde;o contam com uma vers&atilde;o adequada dos nossos trabalhos               
e do nosso ide&aacute;rio, julgamos que &eacute; justo desenvolver               
para eles alguns pontos que, ainda que excessivamente simplificados,               
podem deixar-lhes uma imagem aproximada dos factos que deram origem               
a esta corrente de pensamento e ac&ccedil;&atilde;o que se expressou               
publicamente pela primeira vez, nesta mesma paragem desolada, faz               
hoje trinta anos.</p>
<!--colbreak--> 
<p>Corria a d&eacute;cada de 60. J&aacute; tinha passado a barb&aacute;rie               
da segunda guerra mundial h&aacute; muito tempo e ocorria nalguns               
lados um grande processo de reconstru&ccedil;&atilde;o econ&oacute;mica               
e de reordenamento social... no entanto, os conflitos b&eacute;licos               
continuavam, a fome e as desigualdades estendiam-se em vastas latitudes               
e a capacidade de destrui&ccedil;&atilde;o massiva crescia desenfreadamente.               
O mundo tinha-se tornado bipolar e em ambos os blocos pregava-se que               
o armamentismo era necess&aacute;rio para evitar a agress&atilde;o do oponente... 
</p>
<!--colbreak--> 
<p>Assim, o globo foi dividido entre ideologias que estavam 
em posi&ccedil;&atilde;o de actuar como instrumento de domina&ccedil;&atilde;o,               
mas que n&atilde;o estavam em condi&ccedil;&otilde;es de entender               
o momento hist&oacute;rico em que se encontravam e menos ainda de               
entender o processo para o qual eram arrastadas. A crise de civiliza&ccedil;&atilde;o               
que se come&ccedil;ou a expressar nessa &eacute;poca n&atilde;o foi,               
contudo, um fen&oacute;meno original, mas sim a simples continua&ccedil;&atilde;o               
e exacerba&ccedil;&atilde;o dos mesmos factores que tinham contribu&iacute;do               
para gerar as monstruosidades e as cat&aacute;strofes mundiais. 
</p>
<!--colreset--> 
<p>
&Eacute; nesse clima de mau-estar geral que irrompem os fen&oacute;menos juvenis               
daquela &eacute;poca, entre os quais se pode contar um pequeno grupo               
que arranca nestas latitudes e se vai estendendo para pontos cada               
vez mais distantes. Este grupo n&atilde;o se pode expressar                
</p>
<!--colbreak--> 
<p>
livremente porque j&aacute; nesse tempo come&ccedil;am a suceder-se as ditaduras               
e, quando a actividade militante dos seus membros os conduz &agrave;               
necessidade de comunicar as suas propostas a conjuntos mais numerosos,               
come&ccedil;a a despontar o conflito que depois              
</p>
<h2>cap 2</h2>
<p>leva &agrave; pris&atilde;o  e &agrave; deporta&ccedil;&atilde;o tantos jovens que quer&iacute;amos               
recordar neste momento: jovens valorosos do Chile e da Argentina que               
acabaram por desenvolver no ex&iacute;lio esse movimento nascente.               
Queremos tamb&eacute;m recordar especialmente os primeiros membros               
de Espanha, It&aacute;lia e Estados Unidos que acolheram solidariamente               
os exilados daquela &eacute;poca. Hoje, encontram-se presentes v&aacute;rios               
destes antigos amigos, que continuam unidos por tantas experi&ecirc;ncias               
comuns... Para todos eles, a nossa c&aacute;lida sauda&ccedil;&atilde;o. </p>
[!colbreak]
<p>Mas continuemos com o nosso relato. J&aacute; na d&eacute;cada de               
70, come&ccedil;a a articular-se a organiza&ccedil;&atilde;o de A               
Comunidade para o Desenvolvimento Humano... trata-se de uma agrupa&ccedil;&atilde;o               
social e cultural que, com o correr dos anos, seria reconhecida pelas               
Na&ccedil;&otilde;es Unidas. Nesse tempo, j&aacute; se estabelecem               
par&acirc;metros doutrinais mais precisos e definem-se as caracter&iacute;sticas               
deste novo tipo de movimento que j&aacute; n&atilde;o pode ser confundido               
com o espontane&iacute;smo de outros grupos, na altura em franca decad&ecirc;ncia e desintegra&ccedil;&atilde;o. 
</p>
<h2>cap 3</h2>
<p>
&Eacute; a partir de A Comunidade para               
Desenvolvimento Humano (esse organismo cujo logotipo podia ser visto               
como um tri&acirc;ngulo inscrito num c&iacute;rculo) que come&ccedil;a               
a desenvolver-se um numeroso conjunto de clubes culturais, organiza&ccedil;&otilde;es               
sociais locais e agrupa&ccedil;&otilde;es de base. Assim se vai formando               
lentamente este Movimento Humanista, que se expande atrav&eacute;s               
de diferentes express&otilde;es que v&atilde;o desde as campanhas               
de alfabetiza&ccedil;&atilde;o em pa&iacute;ses das Cara&iacute;bas               
e de &Aacute;frica at&eacute; ao trabalho de sa&uacute;de social em               
que m&eacute;dicos, param&eacute;dicos e colaboradores actuam, com               
muitas limita&ccedil;&otilde;es mas grande esp&iacute;rito, em v&aacute;rios               
pontos do mundo. Este Movimento Humanista t&atilde;o diversificado               
nas suas actividades sociais e culturais tamb&eacute;m d&aacute; origem               
a partidos pol&iacute;ticos que se come&ccedil;am a articular s&oacute;               
na d&eacute;cada de 80. E j&aacute; na d&eacute;cada de 90, o movimento               
atinge a sua plena maturidade conceptual, define-se como Humanismo               
Universalista ou Novo Humanismo e diferencia-se claramente dos antigos               
humanismos com os quais n&atilde;o guarda rela&ccedil;&atilde;o org&acirc;nica               
ou ideol&oacute;gica. Neste ano que corre, apresta-se a realizar uma               
avalia&ccedil;&atilde;o completa da ac&ccedil;&atilde;o realizada               
desde os seus primeiros passos e pretende definir a sua estrat&eacute;gia               
para o s&eacute;culo que vem. </p>
<p>Para completar o nosso quadro expositivo, diremos que o que acaba               
por definir este movimento n&atilde;o &eacute; uma determinada ac&ccedil;&atilde;o               
pol&iacute;tica, uma ac&ccedil;&atilde;o social ou uma actividade               
cultural, mas sim um conjunto de ideias e um estilo de comportamento. </p>
<!--colbreak-->
<p>Simplificando ao m&aacute;ximo as propostas mais gerais deste movimento               
poder&iacute;amos dizer que este propicia primeiramente a coloca&ccedil;&atilde;o               
do ser humano como valor e preocupa&ccedil;&atilde;o central, de tal               
modo que nada esteja por cima do ser humano nem nenhum ser humano               
esteja por cima de outro. Em segundo lugar, afirma a igualdade de              
 todas as pessoas e, portanto, trabalha pela supera&ccedil;&atilde;o               
 da simples igualdade de direitos formal perante a lei para avan&ccedil;ar               
 para um mundo de oportunidades iguais para todos. Em terceiro lugar,               
 reconhece a diversidade pessoal e cultural e, portanto, afirma as               
 caracter&iacute;sticas pr&oacute;prias de cada povo, condenando toda               
 a discrimina&ccedil;&atilde;o que se realize em fun&ccedil;&atilde;o               
 das diferen&ccedil;as econ&oacute;micas, raciais, &eacute;tnicas e               
 culturais. Em quarto lugar, auspicia qualquer tend&ecirc;ncia para               
 o desenvolvimento do conhecimento por cima das limita&ccedil;&otilde;es               
 impostas ao pensamento por preconceitos aceites como verdades absolutas               
 ou imut&aacute;veis. Em quinto lugar, afirma a liberdade de ideias               
 e de cren&ccedil;as e, por &uacute;ltimo, repudia toda a forma de               
 viol&ecirc;ncia, entendendo n&atilde;o s&oacute; a viol&ecirc;ncia               
 f&iacute;sica como &uacute;nico factor, mas tamb&eacute;m a viol&ecirc;ncia               
 econ&oacute;mica, a viol&ecirc;ncia racial, a viol&ecirc;ncia religiosa,               
 a viol&ecirc;ncia moral e psicol&oacute;gica como casos quotidianos               
 arraigados em todas as regi&otilde;es do planeta. </p>
<p>Estas propostas de considerar o ser humano como valor central, de               
propiciar a igualdade de oportunidades para todos, de reconhecer a               
diversidade opondo-se a toda a discrimina&ccedil;&atilde;o, de auspiciar               
a liberdade de pensamento e de lutar contra todas as formas de viol&ecirc;ncia,               
caracterizam o nosso pensamento e a nossa ac&ccedil;&atilde;o nos               
aspectos mais gerais. Ao mesmo tempo, estas propostas acabam por configurar               
um estilo de vida e um modo de rela&ccedil;&atilde;o do mais alto               
valor moral, que se pode expressar nesta frase: "trata os outros               
como queres que te tratem!". </p>
<h2>cap 4</h2>
<p>Por &uacute;ltimo, deve-se destacar como determinante do nosso comportamento               
a participa&ccedil;&atilde;o em todos campos, a fim de levar &aacute;vante               
as propostas antes mencionadas. Participar nas &aacute;reas do cultural,               
do social e do pol&iacute;tico com a maior energia e tenacidade de               
que sejamos capazes vai mais longe do que ser uma recomenda&ccedil;&atilde;o               
do nosso movimento para se converter numa necessidade desta &eacute;poca               
cr&iacute;tica que estamos a viver. O argumento de que tudo est&aacute;               
nas m&atilde;os de um sistema infinitamente poderoso e violento, que               
o &ecirc;xito pertence aos corruptos e aos incapazes, em vez de ser               
motivo de aceita&ccedil;&atilde;o para a nossa condi&ccedil;&atilde;o               
de seres humilhados e submetidos deve converter-se num est&iacute;mulo               
fundamental para mudar o estado das coisas p&uacute;blicas.</p>
<p>Por outro lado, destacamos tamb&eacute;m a dimens&atilde;o estritamente               
pessoal e interpessoal que, ainda que inscritas no contexto social,               
constituem o n&uacute;cleo da nossa exist&ecirc;ncia. As rela&ccedil;&otilde;es               
pessoais hoje deterioradas ao m&aacute;ximo mostram o aumento de uma               
viol&ecirc;ncia surda em que o tu e o n&oacute;s v&atilde;o desaparecendo               
e em que o indiv&iacute;duo atirado para a solid&atilde;o e o aturdimento               
n&atilde;o encontra j&aacute; sa&iacute;das. Devemos reafirmar neste               
campo que todos os seres humanos t&ecirc;m direito a perguntar-se               
pelo sentido da vida, pelo amor, pela amizade... por tudo aquilo que               
faz a poesia e a grandeza da exist&ecirc;ncia humana e que uma est&uacute;pida               
e pequena cultura materialista trata de denegrir, arrastando tudo               
para os anti-valores e a desintegra&ccedil;&atilde;o. </p>
<!--colbreak-->
<p>E nesta situa&ccedil;&atilde;o que nos cabe viver, reconhecemos o               
triunfo provis&oacute;rio da cultura do anti-humanismo e declaramos               
o fracasso dos nossos ideais que n&atilde;o se puderam cumprir. Mas               
os triunfadores de hoje n&atilde;o t&ecirc;m o futuro assegurado porque               
uma nova espiritualidade come&ccedil;a-se a expressar em todo o mundo:               
n&atilde;o &eacute; a espiritualidade da supersti&ccedil;&atilde;o,               
n&atilde;o &eacute; a espiritualidade da intoler&acirc;ncia, n&atilde;o               
&eacute; a espiritualidade do dogma, n&atilde;o &eacute; a espiritualidade               
da viol&ecirc;ncia religiosa, n&atilde;o &eacute; a pesada espiritualidade               
das velhas t&aacute;buas nem dos desgastados valores; &eacute; a espiritualidade               
que despertou do seu sono profundo para nutrir novamente os seres               
humanos nas suas melhores aspira&ccedil;&otilde;es. </p>
<p>Se hoje temos que declarar o nosso fracasso, tamb&eacute;m temos               
que anunciar uma nova civiliza&ccedil;&atilde;o que est&aacute; a               
nascer, a primeira civiliza&ccedil;&atilde;o planet&aacute;ria da               
Hist&oacute;ria humana. E, portanto, aquelas crises que sobrev&ecirc;m               
e ainda sobrevir&atilde;o no futuro pr&oacute;ximo servir&atilde;o,               
apesar do seu infort&uacute;nio, para superar esta &uacute;ltima etapa               
da Pr&eacute;-Hist&oacute;ria humana... e cada um saber&aacute; se               
decide ou n&atilde;o acompanhar esta mudan&ccedil;a e cada um compreender&aacute;               
se procura ou n&atilde;o uma renova&ccedil;&atilde;o profunda na sua               
pr&oacute;pria vida. </p>
<p>Neste trig&eacute;simo anivers&aacute;rio que estamos a celebrar,               
quero fazer chegar a mais c&aacute;lida lembran&ccedil;a aos nossos               
muitos milhares de amigos no mundo, ao mesmo tempo que sa&uacute;do               
fraternalmente os que hoje aqui nos acompanham. </p>
<p>Paz, For&ccedil;a e Alegria para todos!</p>
