<h1>A               cura do sofrimento</h1>
<p>Punta de Vacas, Argentina, 4 de maio de 1969</p>
<div class="only-for-excerpt">
  <p>Esta &eacute; a primeira interven&ccedil;&atilde;o p&uacute;blica               de Silo. Com uma envolvente mais ou menos po&eacute;tica, explica-se               que o conhecimento mais importante para a vida (&ldquo;a real sabedoria&rdquo;)               n&atilde;o coincide com o conhecimento de livros, de leis universais,               etc., mas sim que &eacute; uma quest&atilde;o de experi&ecirc;ncia               pessoal, &iacute;ntima. O conhecimento mais importante para a vida               est&aacute; referido &agrave; compreens&atilde;o do sofrimento e &agrave;               sua supera&ccedil;&atilde;o.</p>
</div>
[!more]
<p><em>Notas: 1 - A ditadura militar argentina tinha proibido a realiza&ccedil;&atilde;o               de todo e qualquer acto p&uacute;blico nas cidades. Por conseguinte,               escolheu-se uma paragem desolada, conhecida como Punta de Vacas, nos               limites do Chile e da Argentina. Desde muito cedo as autoridades controlaram               as rotas de acesso. Distinguiam-se ninhos de metralhadoras, ve&iacute;culos               militares e homens armados. Para aceder ao local era necess&aacute;rio               exibir documenta&ccedil;&atilde;o e dados pessoais, o que criou alguns               conflitos com a Imprensa internacional. Num magn&iacute;fico cen&aacute;rio               de montes nevados, Silo come&ccedil;ou a sua alocu&ccedil;&atilde;o               perante um audit&oacute;rio de duzentas pessoas. O dia era frio e               soalheiro. Por volta das 12h. tudo tinha acabado.</em></p>
<p><em> 2 - Esta &eacute; a primeira interven&ccedil;&atilde;o p&uacute;blica               de Silo. </em><em>Com uma envolvente mais ou menos po&eacute;tica, explica-se               que o conhecimento mais importante para a vida (&ldquo;a real sabedoria&rdquo;)               n&atilde;o coincide com o conhecimento de livros, de leis universais,               etc., mas sim que &eacute; uma quest&atilde;o de experi&ecirc;ncia               pessoal, &iacute;ntima. O conhecimento mais importante para a vida               est&aacute; referido &agrave; compreens&atilde;o do sofrimento e &agrave;               sua supera&ccedil;&atilde;o.</em></p>
<p><em> Em seguida, exp&otilde;e-se uma tese muito simples, em v&aacute;rias               partes: 1. Come&ccedil;a-se por distinguir entre a dor f&iacute;sica               e os seus derivados, sustentando que podem retroceder gra&ccedil;as               ao avan&ccedil;o da ci&ecirc;ncia e da justi&ccedil;a, &agrave; diferen&ccedil;a               do sofrimento mental que n&atilde;o pode ser eliminado por elas; 2.               Sofre-se por tr&ecirc;s vias: a da percep&ccedil;&atilde;o, a da recorda&ccedil;&atilde;o               e a da imagina&ccedil;&atilde;o; 3. O sofrimento denuncia um estado               de viol&ecirc;ncia; 4. A viol&ecirc;ncia tem como raiz o desejo; 5.               O desejo tem diferentes graus e formas. Atendendo a isto (&ldquo;pela               medita&ccedil;&atilde;o interna), pode-se progredir. Assim: 6. O desejo               (&ldquo;quanto mais grosseiros s&atilde;o os desejos&rdquo;) motiva               a viol&ecirc;ncia, que n&atilde;o fica no interior das pessoas, antes               contamina o meio de rela&ccedil;&atilde;o; 7. Observam-se diferentes               formas de viol&ecirc;ncia e n&atilde;o somente a prim&aacute;ria,               que &eacute; a viol&ecirc;ncia f&iacute;sica; 8. &Eacute; necess&aacute;rio               contar com uma conduta simples que oriente a vida (&ldquo;cumpre com               mandamentos simples&rdquo;): aprender a levar a paz, a alegria e sobretudo               a esperan&ccedil;a.</em></p>
<p><em>Conclus&atilde;o: a ci&ecirc;ncia e a justi&ccedil;a s&atilde;o               necess&aacute;rias para vencer a dor na esp&eacute;cie humana. A supera&ccedil;&atilde;o               dos desejos primitivos &eacute; imprescind&iacute;vel para vencer               o sofrimento mental. </em></p>
<p>[!pagebreak]</p>
<p>Se vieste escutar um homem de quem se sup&otilde;e               que transmite a sabedoria, enganaste-te no caminho, porque a real               sabedoria n&atilde;o se transmite por meio de livros nem de arengas;               a real sabedoria est&aacute; no fundo da tua consci&ecirc;ncia como               o amor verdadeiro est&aacute; no fundo do teu cora&ccedil;&atilde;o.</p>
<p>Se vieste empurrado pelos caluniadores e os hip&oacute;critas para               escutar este homem, a fim de que o que escutas te sirva depois como               argumento contra ele, enganaste-te no caminho, porque este homem n&atilde;o               est&aacute; aqui para te pedir nada, nem para te usar, porque n&atilde;o               precisa de ti.</p>
<p>Escutas um homem desconhecedor das leis que regem o Universo, desconhecedor               das leis da Hist&oacute;ria, ignorante das rela&ccedil;&otilde;es               que regem os povos. Este homem dirige-se &agrave; tua consci&ecirc;ncia               a muita dist&acirc;ncia das cidades e das suas ambi&ccedil;&otilde;es               enfermas. L&aacute; nas cidades, onde cada dia &eacute; um af&atilde;               truncado pela morte, onde ao amor sucede o &oacute;dio, onde ao perd&atilde;o               sucede a vingan&ccedil;a; l&aacute; nas cidades dos homens ricos e               pobres; l&aacute; nos imensos campos dos homens, pousou um manto de               sofrimento e de tristeza. </p>
<p>Sofres quando a dor morde o teu corpo. Sofres quando a fome se apodera               do teu corpo. Mas n&atilde;o sofres s&oacute; pela dor imediata do               teu corpo, pela fome do teu corpo. Sofres tamb&eacute;m pelas consequ&ecirc;ncias               das enfermidades do teu corpo.</p>
<p>Deves distinguir dois tipos de sofrimento. H&aacute; um sofrimento               que se produz em ti merc&ecirc; da doen&ccedil;a (e esse sofrimento               pode retroceder gra&ccedil;as ao avan&ccedil;o da ci&ecirc;ncia, assim               como a fome pode retroceder, mas gra&ccedil;as ao imp&eacute;rio da               justi&ccedil;a). H&aacute; outro tipo de sofrimento que n&atilde;o               depende da doen&ccedil;a do teu corpo, mas que deriva dela: se est&aacute;s               impedido, se n&atilde;o podes ver, ou se n&atilde;o ouves, sofres;               mas ainda que este sofrimento derive do corpo, ou das doen&ccedil;as               do teu corpo, tal sofrimento &eacute; da tua mente.</p>
<p>H&aacute; um tipo de sofrimento que n&atilde;o pode retroceder face               ao avan&ccedil;o da ci&ecirc;ncia nem face ao avan&ccedil;o da justi&ccedil;a.               Esse tipo de sofrimento, que &eacute; estritamente da tua mente, retrocede               face &agrave; f&eacute;, face &agrave; alegria de viver, face ao amor.               Deves saber que este sofrimento est&aacute; sempre baseado na viol&ecirc;ncia               que h&aacute; na tua pr&oacute;pria consci&ecirc;ncia. Sofres porque               temes perder o que tens, ou pelo que j&aacute; perdeste, ou pelo que               desesperas alcan&ccedil;ar. Sofres porque n&atilde;o tens, ou porque               sentes temor em geral... Eis os grandes inimigos do homem: o temor               &agrave; doen&ccedil;a, o temor &agrave; pobreza, o temor &agrave;               morte, o temor &agrave; solid&atilde;o. Todos estes s&atilde;o sofrimentos               pr&oacute;prios da tua mente; todos eles denunciam a viol&ecirc;ncia               interna, a viol&ecirc;ncia que h&aacute; na tua mente. Repara que               essa viol&ecirc;ncia deriva sempre do desejo. Quanto mais violento               &eacute; um homem, mais grosseiros s&atilde;o os seus desejos.</p>
[!pagebreak]
<p>Gostaria de te prop&ocirc;r uma hist&oacute;ria que aconteceu h&aacute;               muito tempo.</p>
<p>Existiu um viajante que teve que fazer uma longa travessia. Ent&atilde;o,               atou o seu animal a uma carro&ccedil;a e empreendeu uma longa marcha               rumo a um long&iacute;nquo destino e com um limite fixo de tempo.               Ao animal chamou-lhe Necessidade, &agrave; carro&ccedil;a Desejo,               a uma roda chamou-lhe Prazer e &agrave; outra Dor. Assim ent&atilde;o,               o viajante levava a sua carro&ccedil;a para a direita e para a esquerda,               mas sempre rumo ao seu destino. Quanto mais velozmente andava a carro&ccedil;a,               mais rapidamente se moviam as rodas do Prazer e da Dor, ligadas como               estavam pelo mesmo eixo e transportando como estavam a carro&ccedil;a               do Desejo. Como a viagem era muito longa, o nosso viajante aborrecia-se.               Decidiu ent&atilde;o decor&aacute;-la, ornament&aacute;-la com muitas               belezas, e assim foi fazendo. Por&eacute;m, quanto mais embelezou               a carro&ccedil;a do Desejo mais pesado se tornou para a Necessidade.               De tal maneira que nas curvas e nas encostas empinadas, o pobre animal               desfalecia, n&atilde;o podendo arrastar a carro&ccedil;a do Desejo.               Nos caminhos arenosos as rodas do Prazer e do Sofrimento enterravam-se               no solo. Assim, desesperou um dia o viajante porque era muito longo               o caminho e estava muito longe do seu destino. Decidiu meditar sobre               o problema nessa noite e, ao faz&ecirc;-lo, escutou o relincho do               seu velho amigo. Compreendendo a mensagem, na manh&atilde; seguinte               desbaratou a ornamenta&ccedil;&atilde;o da carro&ccedil;a, aliviou-a               dos seus pesos e muito cedo levou o seu animal a trote, avan&ccedil;ando               rumo ao seu destino. No entanto, tinha perdido um tempo que j&aacute;               era irrecuper&aacute;vel. Na noite seguinte, voltou a meditar e compreendeu,               por um novo aviso do seu amigo, que tinha agora de acometer uma tarefa               duplamente dif&iacute;cil porque significava o seu desprendimento.               Muito de madrugada, sacrificou a carro&ccedil;a do Desejo. &Eacute;               certo que ao faz&ecirc;-lo perdeu a roda do Prazer, mas com ela tamb&eacute;m               a roda do Sofrimento. Montou o animal da Necessidade e, em cima do               seu lombo, meteu-se a galope pelas verdes pradarias at&eacute; chegar               ao seu destino.</p>
<p>Repara como o desejo te pode encurralar. H&aacute; desejos de diferente               qualidade. H&aacute; desejos mais grosseiros e h&aacute; desejos mais               elevados. Eleva o desejo, supera o desejo, purifica o desejo, que               haver&aacute;s certamente de sacrificar com isso a roda do prazer,               mas tamb&eacute;m a roda do sofrimento.</p>
[!pagebreak]
<p>A viol&ecirc;ncia no homem, movida pelos desejos, n&atilde;o fica               s&oacute; como doen&ccedil;a na sua consci&ecirc;ncia, antes actua               no mundo dos outros homens, exercitando-se com o resto das pessoas.               N&atilde;o creias que falo de viol&ecirc;ncia referindo-me apenas               ao facto armado da guerra, em que uns homens destro&ccedil;am outros               homens. Essa &eacute; uma forma de viol&ecirc;ncia f&iacute;sica.               H&aacute; uma viol&ecirc;ncia econ&oacute;mica: a viol&ecirc;ncia               econ&oacute;mica &eacute; aquela que te faz explorar outro; a viol&ecirc;ncia               econ&oacute;mica d&aacute;-se quando roubas outro, quando j&aacute;               n&atilde;o &eacute;s irm&atilde;o do outro, mas sim ave de rapina               para o teu irm&atilde;o. H&aacute;, al&eacute;m disso, uma viol&ecirc;ncia               racial: achas que n&atilde;o exercitas a viol&ecirc;ncia quando persegues               outro que &eacute; de uma ra&ccedil;a diferente da tua, achas que               n&atilde;o exerces viol&ecirc;ncia quando o difamas por ser de uma               ra&ccedil;a diferente da tua? H&aacute; uma viol&ecirc;ncia religiosa:               achas que n&atilde;o exercitas a viol&ecirc;ncia quando n&atilde;o               d&aacute;s trabalho, ou fechas as portas, ou despedes algu&eacute;m,               por n&atilde;o ser da tua mesma religi&atilde;o? Achas que n&atilde;o               &eacute; viol&ecirc;ncia cercar aquele que n&atilde;o comunga os teus               princ&iacute;pios por meio da difama&ccedil;&atilde;o; cerc&aacute;-lo               na sua fam&iacute;lia, cerc&aacute;-lo entre a sua gente querida,               porque n&atilde;o comunga a tua religi&atilde;o? H&aacute; outras               formas de viol&ecirc;ncia que s&atilde;o as impostas pela moral filisteia.               Tu queres imp&ocirc;r a tua forma de vida a outro, tu deves imp&ocirc;r               a tua voca&ccedil;&atilde;o a outro... mas quem te disse que &eacute;s               um exemplo que se deve seguir? Quem te disse que podes imp&ocirc;r               uma forma de vida porque a ti te apraz? Onde est&aacute; o molde e               onde est&aacute; o tipo para que tu o imponhas?... Eis outra forma               de viol&ecirc;ncia. S&oacute; podes acabar com a viol&ecirc;ncia em               ti e nos outros e no mundo que te rodeia pela f&eacute; interior e               pela medita&ccedil;&atilde;o interior. N&atilde;o h&aacute; falsas               portas para acabar com a viol&ecirc;ncia. Este mundo est&aacute; prestes               a explodir e n&atilde;o h&aacute; forma de acabar com a viol&ecirc;ncia!               N&atilde;o procures falsas portas! N&atilde;o h&aacute; pol&iacute;tica               que possa solucionar este af&atilde; de viol&ecirc;ncia enlouquecido.               N&atilde;o h&aacute; partido nem movimento no planeta que possa acabar               com a viol&ecirc;ncia no mundo... Dizem-me que os jovens em diferente               latitudes est&atilde;o a procurar falsas portas para sair da viol&ecirc;ncia               e do sofrimento interior. Procuram a droga como solu&ccedil;&atilde;o.               N&atilde;o procures falsas portas para acabar com a viol&ecirc;ncia.</p>
<p>Irm&atilde;o meu: cumpre com mandamentos simples, como s&atilde;o               simples estas pedras e esta neve e este sol que nos bendiz. Leva a               paz em ti e leva-a aos outros. Irm&atilde;o meu: al&eacute;m, na Hist&oacute;ria,               est&aacute; o ser humano mostrando o rosto do sofrimento, olha esse               rosto do sofrimento... mas recorda que &eacute; necess&aacute;rio               seguir adiante e que &eacute; necess&aacute;rio aprender a rir e que               &eacute; necess&aacute;rio aprender a amar. </p>
<p>A ti, irm&atilde;o meu, lan&ccedil;o esta esperan&ccedil;a, esta               esperan&ccedil;a de alegria, esta esperan&ccedil;a de amor, para que               eleves o teu cora&ccedil;&atilde;o e eleves o teu esp&iacute;rito,               e para que n&atilde;o te esque&ccedil;as de elevar o teu corpo.</p>
