[!chapters]
<h1>Documento               do Movimento Humanista</h1>
<p>Os humanistas s&atilde;o mulheres e homens deste s&eacute;culo, desta &eacute;poca. Reconhecem os antecedentes do Humanismo hist&oacute;rico e inspiram-se nos contributos das diferentes culturas, n&atilde;o s&oacute; daquelas que neste momento ocupam um lugar central. S&atilde;o, al&eacute;m disso, homens e mulheres que deixam para tr&aacute;s este s&eacute;culo e este mil&eacute;nio e se projectam para um novo mundo. </p>
<p>Os humanistas sentem que a sua hist&oacute;ria &eacute; muito longa e que o seu futuro &eacute; ainda mais extenso. Pensam no porvir, lutando por superar a crise geral do presente. S&atilde;o optimistas, cr&ecirc;em na liberdade e no progresso social. </p>
[!more]
<p>Os humanistas s&atilde;o internacionalistas, aspiram a uma na&ccedil;&atilde;o humana universal. Compreendem globalmente o mundo em que vivem e actuam no seu meio imediato. N&atilde;o desejam um mundo uniforme mas sim m&uacute;ltiplo: m&uacute;ltiplo nas etnias, l&iacute;nguas e costumes; m&uacute;ltiplo nas localidades, nas regi&otilde;es e nas autonomias; m&uacute;ltiplo nas ideias e nas aspira&ccedil;&otilde;es; m&uacute;ltiplo nas cren&ccedil;as, no ate&iacute;smo e na religiosidade; m&uacute;ltiplo no trabalho; m&uacute;ltiplo na criatividade. </p>
<p>Os humanistas n&atilde;o querem amos; n&atilde;o querem dirigentes nem chefes, nem se sentem representantes nem chefes de ningu&eacute;m. Os humanistas n&atilde;o querem um Estado centralizado, nem um Para-Estado que o substitua. Os humanistas n&atilde;o querem ex&eacute;rcitos policiais, nem bandos armados que os substituam. </p>
<p>Por&eacute;m, entre as aspira&ccedil;&otilde;es humanistas e as realidades do mundo de hoje, levantou-se um muro. Chegou, pois, o momento de derrub&aacute;-lo. Para isso &eacute; necess&aacute;ria a uni&atilde;o de todos os humanistas do mundo. 	 </p>
<h2>I. O capital mundial </h2>
<p>Eis a grande verdade universal: o dinheiro &eacute; tudo. O dinheiro &eacute; governo, &eacute; lei, &eacute; poder. &Eacute;, basicamente, subsist&ecirc;ncia. Mas al&eacute;m disso, &eacute; a Arte, &eacute; a Filosofia e &eacute; a Religi&atilde;o. Nada se faz sem dinheiro; nada se pode sem dinheiro. N&atilde;o h&aacute; rela&ccedil;&otilde;es pessoais sem dinheiro. N&atilde;o h&aacute; intimidade sem dinheiro e at&eacute; a solid&atilde;o repousada depende do dinheiro. </p>
<p>Mas a rela&ccedil;&atilde;o com essa &quot;verdade universal&quot; &eacute; contradit&oacute;ria. As maiorias n&atilde;o querem este estado de coisas. Estamos, pois, perante a tirania do dinheiro. Uma tirania que n&atilde;o &eacute; abstracta porque tem nome, representantes, executores e procedimentos indubit&aacute;veis. </p>
<p>Hoje n&atilde;o se trata de economias feudais, nem de ind&uacute;strias nacionais; nem sequer de interesses de grupos regionais. O que hoje se passa &eacute; que aqueles sobreviventes hist&oacute;ricos acomodam a sua parcela aos ditames do capital financeiro internacional. Um capital especulador que se vai concentrando mundialmente. Desta maneira, at&eacute; o Estado nacional requer cr&eacute;dito e empr&eacute;stimo para sobreviver. Todos mendigam o investimento e d&atilde;o garantias para que a banca se encarregue das decis&otilde;es finais. Est&aacute; a chegar o tempo em que as pr&oacute;prias companhias, assim como os campos e as cidades, ser&atilde;o propriedade indiscut&iacute;vel da banca. Est&aacute; a chegar o tempo do Para-Estado, um tempo em que a antiga ordem deve ser aniquilada. </p>
<p>Paralelamente, a velha solidariedade evapora-se. Em suma, trata-se da desintegra&ccedil;&atilde;o do tecido social e do advento de milh&otilde;es de seres humanos desconectados e indiferentes entre si, apesar das pen&uacute;rias gerais. O grande capital domina n&atilde;o s&oacute; a objectividade, gra&ccedil;as ao controlo dos meios de produ&ccedil;&atilde;o, como tamb&eacute;m a subjectividade, gra&ccedil;as ao controlo dos meios de comunica&ccedil;&atilde;o e informa&ccedil;&atilde;o. Nestas condi&ccedil;&otilde;es, pode disp&ocirc;r a seu gosto dos recursos materiais e sociais tornando irrecuper&aacute;vel a natureza e descartando progressivamente o ser humano. Para isso conta com a tecnologia suficiente. E assim como esvaziou as empresas e os estados, esvaziou a Ci&ecirc;ncia de sentido convertendo-a em tecnologia para a mis&eacute;ria, a destrui&ccedil;&atilde;o e o desemprego. Os humanistas n&atilde;o necessitam de abundar em argumentos quando enfatizam que hoje o mundo est&aacute; em condi&ccedil;&otilde;es tecnol&oacute;gicas suficientes para solucionar, em curto espa&ccedil;o de tempo, os problemas de vastas regi&otilde;es no que respeita a pleno emprego, alimenta&ccedil;&atilde;o, sa&uacute;de, habita&ccedil;&atilde;o e instru&ccedil;&atilde;o. Se esta possibilidade n&atilde;o se realiza &eacute; simplesmente porque a especula&ccedil;&atilde;o monstruosa do grande capital est&aacute; a impedi-lo. O grande capital j&aacute; esgotou a etapa de economia de mercado e come&ccedil;a a disciplinar a sociedade para enfrentar o caos que ele mesmo produziu. Perante esta irracionalidade, n&atilde;o se levantam dialecticamente as vozes da raz&atilde;o, mas sim os mais obscuros racismos, fundamentalismos e fanatismos. E se este neo-irracionalismo vai liderar regi&otilde;es e colectividades, ent&atilde;o a margem de ac&ccedil;&atilde;o das for&ccedil;as progressistas fica dia-a-dia mais reduzida. Por outro lado, milh&otilde;es de trabalhadores j&aacute; tomaram consci&ecirc;ncia, tanto das irrealidades do centralismo estatista, como das falsidades da Democracia capitalista. E assim acontece que os oper&aacute;rios se levantam contra as suas c&uacute;pulas gremiais corruptas, do mesmo modo que os povos questionam os partidos e os governos. Mas &eacute; necess&aacute;rio dar uma orienta&ccedil;&atilde;o a estes fen&oacute;menos, pois de outro modo estancar-se-&atilde;o num espontane&iacute;smo sem progresso. &Eacute; necess&aacute;rio discutir no seio do povo os temas fundamentais dos factores de produ&ccedil;&atilde;o. </p>
<p>Para os humanistas existem como factores de produ&ccedil;&atilde;o o trabalho e o capital, e est&atilde;o a mais a especula&ccedil;&atilde;o e a usura. Na actual situa&ccedil;&atilde;o, os humanistas lutam para que a absurda rela&ccedil;&atilde;o que tem existido entre esses dois factores seja totalmente transformada. At&eacute; agora, imp&ocirc;s-se que o lucro seja para o capital e o sal&aacute;rio para o trabalhador, justificando tal desiquil&iacute;brio pelo &quot;risco&quot; que assume o investimento... como se o trabalhador n&atilde;o arriscasse o seu presente e o seu futuro nos vaiv&eacute;ns do desemprego e da crise. Por&eacute;m, al&eacute;m disso, est&aacute; em jogo a gest&atilde;o e a decis&atilde;o na orienta&ccedil;&atilde;o da empresa. O lucro n&atilde;o destinado ao reinvestimento na empresa, n&atilde;o dirigido &agrave; sua expans&atilde;o ou diversifica&ccedil;&atilde;o, deriva para a especula&ccedil;&atilde;o financeira. O lucro que n&atilde;o cria novas fontes de trabalho, deriva para a especula&ccedil;&atilde;o financeira. Por conseguinte, a luta dos trabalhadores tem de dirigir-se a obrigar o capital ao seu m&aacute;ximo rendimento produtivo. Mas isto n&atilde;o se poder&aacute; implementar a menos que a gest&atilde;o e a direc&ccedil;&atilde;o sejam partilhadas. De outro modo, como se poderia evitar os despedimentos massivos, o encerramento e o esvaziamento empresarial? Porque o maior dano est&aacute; no subinvestimento, na fal&ecirc;ncia fraudulenta, no endividamento for&ccedil;ado e na fuga de capital; n&atilde;o nos lucros que se possam obter como consequ&ecirc;ncia do aumento da produtividade. E se se insistisse no confisco dos meios de produ&ccedil;&atilde;o por parte dos trabalhadores, seguindo os ensinamentos do s&eacute;culo XIX, deveria ter-se tamb&eacute;m em conta o recente fracasso do Socialismo real. Quanto &agrave; objec&ccedil;&atilde;o de que enquadrar o capital, tal como est&aacute; enquadrado o trabalho, produz a sua fuga para pontos e &aacute;reas mais proveitosas, deve esclarecer-se que isto n&atilde;o acontecer&aacute; durante muito mais tempo, j&aacute; que a irracionalidade do esquema actual leva-o &agrave; sua satura&ccedil;&atilde;o e &agrave; crise mundial. Essa objec&ccedil;&atilde;o, al&eacute;m do reconhecimento de uma imoralidade radical, desconhece o processo hist&oacute;rico da transfer&ecirc;ncia do capital para a banca, resultando disso que o pr&oacute;prio empres&aacute;rio se vai convertendo em empregado sem decis&atilde;o dentro de uma cadeia em que aparenta autonomia. Por outro lado, &agrave; medida que se agudize o processo recessivo, o pr&oacute;prio empresariado come&ccedil;ar&aacute; a considerar estes pontos. </p>
<p>Os humanistas sentem a necessidade de actuar n&atilde;o s&oacute; no campo laboral como tamb&eacute;m no campo pol&iacute;tico para impedir que o Estado seja um instrumento do capital financeiro mundial, para conseguir que a rela&ccedil;&atilde;o entre os factores de produ&ccedil;&atilde;o seja justa e para devolver &agrave; sociedade a sua autonomia arrebatada. 	 </p>
<h2>II. A democracia formal e a democracia real	</h2>
<p>Tem-se vindo a arruinar gravemente o edif&iacute;cio da Democracia ao racharem as suas bases principais: a independ&ecirc;ncia entre poderes, a representatividade e o respeito pelas minorias. </p>
<p>A te&oacute;rica independ&ecirc;ncia entre poderes &eacute; um contrasenso. Basta pesquisar na pr&aacute;tica a origem e composi&ccedil;&atilde;o de cada um deles para comprovar as &iacute;ntimas rela&ccedil;&otilde;es que os ligam. N&atilde;o poderia ser de outra maneira. Todos fazem parte de um mesmo sistema. De maneira que as frequentes crises de atropelo de uns por outros, de sobreposi&ccedil;&atilde;o de fun&ccedil;&otilde;es, de corrup&ccedil;&atilde;o e irregularidade, correspondem-se com a situa&ccedil;&atilde;o global, econ&oacute;mica e pol&iacute;tica, de um dado pa&iacute;s. </p>
<p>Quanto &agrave; representatividade. Desde a &eacute;poca da extens&atilde;o do sufr&aacute;gio universal, pensou-se que existia um s&oacute; acto entre a elei&ccedil;&atilde;o e a conclus&atilde;o do mandato dos representantes do povo. Mas &agrave; medida que decorreu o tempo, viu-se claramente que existe um primeiro acto mediante o qual muitos elegem poucos e um segundo acto em que estes poucos traem aqueles muitos, representando interesses estranhos ao mandato recebido. Esse mal j&aacute; se incuba nos partidos pol&iacute;ticos reduzidos a c&uacute;pulas separadas das necessidades do povo. A&iacute; na m&aacute;quina partid&aacute;ria, j&aacute; os grandes interesses financiam candidatos e ditam as pol&iacute;ticas que estes dever&atilde;o seguir. Tudo isto evidencia uma profunda crise no conceito e na implementa&ccedil;&atilde;o da representatividade. Os humanistas lutam para transformar a pr&aacute;tica da representatividade, dando a maior import&acirc;ncia &agrave; consulta popular, ao plebiscito e &agrave; elei&ccedil;&atilde;o directa dos candidatos. Porque ainda existem, em numerosos pa&iacute;ses, leis que subordinam candidatos independentes a partidos pol&iacute;ticos, ou ent&atilde;o, subterf&uacute;gios e limita&ccedil;&otilde;es econ&oacute;micas para se poder apresentar perante a vontade da sociedade. Toda a Constitui&ccedil;&atilde;o ou lei que se oponha &agrave; capacidade plena do cidad&atilde;o para eleger e ser eleito, burla pela ra&iacute;z a Democracia real que est&aacute; poe cima de toda a regula&ccedil;&atilde;o jur&iacute;dica. E, se se trata de igualdade de oportunidades, os meios de difus&atilde;o devem p&ocirc;r-se ao servi&ccedil;o da popula&ccedil;&atilde;o no per&iacute;odo eleitoral em que os candidatos exp&otilde;em as suas propostas, atribuindo a todos exactamente as mesmas oportunidades. Por outro lado, devem imp&ocirc;r-se leis de responsabilidade pol&iacute;tica mediante as quais todo aquele que n&atilde;o cumpra o prometido aos seus eleitores arrisque o desaforamento, a destitui&ccedil;&atilde;o ou o julgamento pol&iacute;tico. Porque o outro expediente, aquele que actualmente se sustenta, mediante o qual os indiv&iacute;duos ou os partidos que n&atilde;o cumpram, sofrer&atilde;o o castigo das urnas nas elei&ccedil;&otilde;es futuras, n&atilde;o interrompe de modo nenhum o segundo acto de trai&ccedil;&atilde;o aos representados. Quanto &agrave; consulta directa sobre os temas de urg&ecirc;ncia, cada dia existem mais possibilidades para a sua implementa&ccedil;&atilde;o tecnol&oacute;gica. N&atilde;o se trata de priorizar as sondagens e os inqu&eacute;ritos manipulados, trata-se sim de facilitar a participa&ccedil;&atilde;o e o voto directo atrav&eacute;s de meios electr&oacute;nicos e computacionais avan&ccedil;ados. Numa democracia real, deve dar-se &agrave;s minorias as garantias que merece a sua representatividade mas, al&eacute;m disso, deve levar-se ao extremo toda a medida que favore&ccedil;a na pr&aacute;tica a sua inser&ccedil;&atilde;o e desenvolvimento. Hoje, as minorias acossadas pela xenofobia e a discrimina&ccedil;&atilde;o, pedem angustiosamente o seu reconhecimento e, nesse sentido, &eacute; responsabilidade dos humanistas elevar este tema ao n&iacute;vel das discuss&otilde;es mais importantes, encabe&ccedil;ando a luta em cada lugar at&eacute; vencer os neo-fascismos abertos ou encobertos. Em suma, lutar pelos direitos das minorias, &eacute; lutar pelos direitos de todos os seres humanos. </p>
<p>Mas tamb&eacute;m acontece, no conglomerado de um pa&iacute;s, que prov&iacute;ncias inteiras, regi&otilde;es ou autonomias, padecem da mesma discrimina&ccedil;&atilde;o das minorias merc&ecirc; da compuls&atilde;o do Estado centralizado, hoje instrumento insens&iacute;vel nas m&atilde;os do grande capital. Isto dever&aacute; cessar na medida em que se impulsione uma organiza&ccedil;&atilde;o federativa na qual o poder pol&iacute;tico real volte &agrave;s m&atilde;os das ditas entidades hist&oacute;ricas e culturais. Em suma, p&ocirc;r &agrave; frente os temas do capital e do trabalho, os temas da Democracia real e os objectivos da descentraliza&ccedil;&atilde;o do aparelho estatal, &eacute; encaminhar a luta pol&iacute;tica rumo &agrave; cria&ccedil;&atilde;o de um novo tipo de sociedade. Uma sociedade flex&iacute;vel e em constante mudan&ccedil;a, conforme com as necessidades din&acirc;micas dos povos, hoje em dia asfixiados pela depend&ecirc;ncia. 	 </p>
<h2>III. A posi&ccedil;&atilde;o humanista </h2>
<p>A ac&ccedil;&atilde;o dos humanistas n&atilde;o se inspira em teorias fantasiosas sobre Deus, a Natureza, a Sociedade ou a Hist&oacute;ria. Parte das necessidades da vida que consistem em afastar a dor e aproximar o prazer. Por&eacute;m, a vida humana acrescenta &agrave;s necessidades a sua previs&atilde;o do futuro, baseando-se na experi&ecirc;ncia passada e na inten&ccedil;&atilde;o de melhorar a situa&ccedil;&atilde;o actual. A sua experi&ecirc;ncia n&atilde;o &eacute; um simples produto de selec&ccedil;&otilde;es ou acumula&ccedil;&otilde;es naturais e fisiol&oacute;gicas, como sucede em todas as esp&eacute;cies, &eacute; sim experi&ecirc;ncia social e experi&ecirc;ncia pessoal dirigidas para superar a dor actual e para evit&aacute;-la no futuro. O seu trabalho, acumulado em produ&ccedil;&otilde;es sociais, passa e transforma-se de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o em luta cont&iacute;nua pela melhoria das condi&ccedil;&otilde;es naturais, mesmo as do pr&oacute;prio corpo. Por isto, o ser humano deve ser definido como hist&oacute;rico e com um modo de ac&ccedil;&atilde;o social capaz de transformar o mundo e a sua pr&otilde;pria natureza. E de cada vez que um indiv&iacute;duo ou um grupo humano se imp&otilde;e violentamente a outros, consegue parar a Hist&oacute;ria, convertendo as suas v&iacute;timas em objectos &quot; naturais &quot;. A natureza n&atilde;o tem inten&ccedil;&otilde;es, pelo que ao negar-se a liberdade e as inten&ccedil;&otilde;es de outros, estes s&atilde;o convertidos em objectos naturais, em objectos de uso. </p>
<p>O progresso da humanidade, em lenta ascens&atilde;o, necessita transformar a natureza e a sociedade, eliminando a violenta apropria&ccedil;&atilde;o animal de uns seres humanos por outros. Quando isto aconte&ccedil;a, passar-se-&aacute; da Pr&eacute;-Hist&oacute;ria a uma plena Hist&oacute;ria humana. Entretanto, n&atilde;o se pode partir de outro valor central sen&atilde;o de o do ser humano pleno nas suas realiza&ccedil;&otilde;es e na sua liberdade. Por isso, os humanistas proclamam: &quot;Nada por cima do ser humano e nenhum ser humano por baixo de outro&quot;. Se se p&otilde;e como valor central Deus, o Estado, o Dinheiro ou qualquer outra entidade, subordina-se o ser humano criando condi&ccedil;&otilde;es para o seu ulterior controlo ou sacrif&iacute;cio. Os humanistas t&ecirc;m este ponto claro. Os humanistas s&atilde;o ateus ou crentes, mas n&atilde;o partem do seu ate&iacute;smo ou da sua f&eacute; para fundamentar a sua vis&atilde;o do mundo e a sua ac&ccedil;&atilde;o; partem do ser humano e das suas necessidades imediatas. E se na sua luta por um mundo melhor, cr&ecirc;em descobrir uma inten&ccedil;&atilde;o que move a Hist&oacute;ria em direc&ccedil;&atilde;o progressiva, p&ocirc;em essa f&eacute; ou essa descoberta ao servi&ccedil;o do ser humano. </p>
<p>Os humanistas questionam o problema de fundo: saber se se quer viver e decidir em que condi&ccedil;&otilde;es faz&ecirc;-lo. </p>
<p>Todas as formas de viol&ecirc;ncia f&iacute;sica, econ&oacute;mica, racial, religiosa, sexual e ideol&oacute;gica, merc&ecirc; das quais se tem travado o progresso humano, repugnam aos humanistas. Toda a forma de discrimina&ccedil;&atilde;o, manifesta ou larvar, &eacute; um motivo de den&uacute;ncia para os humanistas. </p>
<p>Os humanistas n&atilde;o s&atilde;o violentos, mas acima de tudo n&atilde;o s&atilde;o cobardes nem temem enfrentar a viol&ecirc;ncia porque a sua ac&ccedil;&atilde;o tem sentido. Os humanistas conectam a sua vida pessoal com a vida social. N&atilde;o levantam falsas antinomias e nisso radica a sua coer&ecirc;ncia. </p>
<p>Assim est&aacute; tra&ccedil;ada a linha divis&oacute;ria entre o Humanismo e o Anti-humanismo. O Humanismo p&otilde;e &agrave; frente a quest&atilde;o do trabalho face ao grande capital; a quest&atilde;o da Democracia real face &agrave; Democracia formal; a quest&atilde;o da descentraliza&ccedil;&atilde;o face &agrave; centraliza&ccedil;&atilde;o; a quest&atilde;o da anti-discrimina&ccedil;&atilde;o face &agrave; discrimina&ccedil;&atilde;o; a quest&atilde;o da liberdade face &agrave; opress&atilde;o; a quest&atilde;o do sentido da vida face &agrave; resigna&ccedil;&atilde;o, &agrave; cumplicidade e ao absurdo. </p>
<p>Porque o Humanismo se baseia na liberdade de escolha, possui a &uacute;nica &eacute;tica v&aacute;lida do momento actual. De igual modo, porque acredita na inten&ccedil;&atilde;o e na liberdade, distingue entre o erro e a m&aacute; f&eacute;, entre o equivocado e o traidor. 	 </p>
<h2>IV. Do humanismo ing&eacute;nuo ao humanismo consciente </h2>
<p>&Eacute; na base social, nos locais de labor e de habita&ccedil;&atilde;o dos trabalhadores, onde o Humanismo deve converter o simples protesto em for&ccedil;a consciente orientada para a transforma&ccedil;&atilde;o das estruturas econ&oacute;micas. </p>
<p>Quanto aos membros combativos das organiza&ccedil;&otilde;es gremiais e aos membros de partidos pol&iacute;ticos progressistas, a sua luta tornar-se-&aacute; coerente na medida em que tendam a transformar as c&uacute;pulas das organiza&ccedil;&otilde;es em que est&atilde;o inscritos, dando &agrave;s suas colectividades uma orienta&ccedil;&atilde;o que ponha em primeiro lugar e por cima de reivindica&ccedil;&otilde;es imediatistas, as quest&otilde;es de fundo que propicia o Humanismo. </p>
<p>Vastas camadas de estudantes e docentes, normalmente sens&iacute;veis &agrave; injusti&ccedil;a, ir&atilde;o tornando consciente a sua vontade de mudan&ccedil;a na medida em que a crise geral do sistema os afecte. E, certamente, a gente da Imprensa em contacto com a trag&eacute;dia quotidiana, est&aacute; hoje em condi&ccedil;&otilde;es de actuar na direc&ccedil;&atilde;o humanista, do mesmo modo que sectores da intelectualidade cuja produ&ccedil;&atilde;o est&aacute; em contradi&ccedil;&atilde;o com as pautas que este sistema desumano promove. </p>
<p>S&atilde;o numerosas as posturas que, tendo por base o sofrimento humano, convidam &agrave; ac&ccedil;&atilde;o desinteressada a favor dos desapossados ou dos discriminados. Associa&ccedil;&otilde;es, grupos volunt&aacute;rios e sectores importantes da popula&ccedil;&atilde;o mobilizam-se, em ocasi&otilde;es, dando o seu contributo positivo. Sem d&uacute;vida que uma das suas contribui&ccedil;&otilde;es consiste em gerar den&uacute;ncias sobre esses problemas. No entanto, esses grupos n&atilde;o delineiam a sua ac&ccedil;&atilde;o em termos de transforma&ccedil;&atilde;o das estruturas que d&atilde;o lugar a esses males. Estas posturas inscrevem-se mais no Humanitarismo do que no Humanismo consciente. Nelas j&aacute; se encontram protestos e ac&ccedil;&otilde;es pontuais suscept&iacute;veis de serem aprofundadas e estendidas. 	 </p>
<h2>V. O campo	anti-humanista </h2>
<p>&Agrave; medida que as for&ccedil;as que o grande capital mobiliza, v&atilde;o asfixiando os povos, surgem posturas incoerentes que come&ccedil;am a fortalecer-se ao explorar esse mau-estar, canalizando-o contra falsos culpados. Na base destes neo-fascismos est&aacute; uma profunda nega&ccedil;&atilde;o dos valores humanos. Tamb&eacute;m em certas correntes ecologistas desviat&oacute;rias aposta-se em primeiro lugar na natureza em vez do Homem. J&aacute; n&atilde;o predicam que o desastre ecol&oacute;gico &eacute; desastre, justamente porque faz perigar a humanidade, mas sim porque o ser humano atentou contra a natureza. Segundo algumas destas correntes, o ser humano est&aacute; contaminado e por isso contamina a natureza. Melhor seria, para eles, que a medicina n&atilde;o tivesse tido &ecirc;xito no combate &agrave;s doen&ccedil;as e no alargamento da vida. &quot;A Terra primeiro&quot;, gritam histericamente, recordando as proclama&ccedil;&otilde;es do nazismo. Desde a&iacute; &agrave; discrimina&ccedil;&atilde;o de culturas que contaminam, de estrangeiros que sujam e poluem, &agrave; um curto passo. Estas correntes inscrevem-se tamb&eacute;m no Anti-humanismo porque, no fundo, desprezam o ser humano. Os seus mentores desprezam-se a si mesmos, reflectindo as tend&ecirc;ncias niilistas e suicidas na moda. </p>
<p>Uma faixa importante de gente perceptiva tamb&eacute;m adere ao ecologismo porque entende a gravidade do problema que este denuncia. Por&eacute;m, se esse ecologismo toma o car&aacute;cter humanista que lhe corresponde, orientar&aacute; a luta contra os promotores da cat&aacute;strofe, a saber: o grande capital e a cadeia de ind&uacute;strias e empresas destrutivas, parentes pr&oacute;ximas do complexo militar-industrial. Antes de se preocupar com as focas ocupar-se-&aacute; da fome, da hiperconcentra&ccedil;&atilde;o populacional, da mortinatalidade, das doen&ccedil;as e dos d&eacute;fices sanit&aacute;rios e habitacionais em muitas partes do mundo. E destacar&aacute; o desemprego, a explora&ccedil;&atilde;o, o racismo, a discrimina&ccedil;&atilde;o e a intoler&acirc;ncia no mundo tecnologicamente avan&ccedil;ado. Mundo que, por outro lado, est&aacute; a criar os desequil&iacute;brios ecol&oacute;gicos em favor do seu crescimento irracional. </p>
<p>N&atilde;o &eacute; necess&aacute;rio estender-se demasiado na considera&ccedil;&atilde;o das direitas como instrumentos pol&iacute;ticos do Anti-humanismo. Nela a m&aacute; f&eacute; chega a n&iacute;veis t&atilde;o altos que, periodicamente, se publicitam como representantes do &quot;Humanismo&quot;. Nessa direc&ccedil;&atilde;o, tamb&eacute;m n&atilde;o tem faltado a astuta clericalha que tem pretendido teorizar com base num rid&iacute;culo &quot;Humanismo Teoc&ecirc;ntrico&quot;(?). Essa gente, inventora de guerras religiosas e inquisi&ccedil;&otilde;es; essa gente que foi verdugo dos pais hist&oacute;ricos do Humanismo ocidental, arrogou-se as virtudes das suas v&iacute;timas, chegando inclusiv&eacute; a &quot;perdoar os desvios&quot; daqueles humanistas hist&oacute;ricos. T&atilde;o enorme &eacute; a m&aacute; f&eacute; e o bandoleirismo na apropria&ccedil;&atilde;o das palavras que os representantes do Anti-humanismo tentaram mesmo cobrir-se com o nome de &quot;humanistas&quot;. </p>
<p>Seria imposs&iacute;vel inventariar os recursos, instrumentos, formas e express&otilde;es de que disp&otilde;e o Anti-humanismo. Em todo o caso, esclarecer sobre as suas tend&ecirc;ncias mais solapadas contribuir&aacute; para que muitos humanistas espont&acirc;neos ou ing&eacute;nuos revejam as suas concep&ccedil;&otilde;es e o significado da sua pr&aacute;tica social. 	 </p>
<h2>VI. As frentes de ac&ccedil;&atilde;o humanistas </h2>
<p>O Humanismo organiza frentes de ac&ccedil;&atilde;o no campo laboral, habitacional, gremial, pol&iacute;tico e cultural com a inten&ccedil;&atilde;o de ir assumindo o car&aacute;cter de movimento social. Ao proceder assim, cria condi&ccedil;&otilde;es de inser&ccedil;&atilde;o para as diferentes for&ccedil;as, grupos e indiv&iacute;duos progressistas sem que estes percam a sua identidade nem as suas caracter&iacute;sticas particulares. O objectivo de tal movimento consiste em promover a uni&atilde;o de for&ccedil;as capazes de influir crescentemente sobre vastas camadas da popula&ccedil;&atilde;o, orientando com a sua ac&ccedil;&atilde;o a transforma&ccedil;&atilde;o social. </p>
<p>Os humanistas n&atilde;o s&atilde;o ing&eacute;nuos nem se engulosinam com declara&ccedil;&otilde;es pr&oacute;prias de &eacute;pocas rom&acirc;nticas. Nesse sentido, n&atilde;o consideram as suas propostas como a express&atilde;o mais avan&ccedil;ada da consci&ecirc;ncia social, nem pensam a sua organiza&ccedil;&atilde;o em termos indiscut&iacute;veis. Os humanistas n&atilde;o fingem ser representantes das maiorias. Em todo o caso, actuam de acordo com o seu parecer mais justo, apontando &agrave;s transforma&ccedil;&otilde;es que lhes parecem mais adequadas e poss&iacute;veis neste momento em que lhes cabe viver. </p>
