<h1>Parques de estudo e reflex&#227;o</h1>
<p>Os parques s&#227;o espa&#231;os abertos ao Estudo e &#224; Reflex&#227;o, para aprofundar em n&#243;s pr&#243;prios e 
    favorecer a n&#227;o-discrimina&#231;&#227;o, o afecto e a reciprocidade no tratamento aos 
    outros.</p>
<p>Aspiramos a que a partir dos Parques surja uma verdadera onda de bons 
    sentimentos que ajudem a revelar o Sagrado dentro e fora de n&#243;s, permitindo-nos 
    comprender que n&#227;o estamos s&#243;s neste mundo nem nos mundos infinitos.</p>
<p>O parque ter&#225;, num futuro pr&#243;ximo, os seguintes elementos:</p>

<div class="text-center" id="elementos-parque">
<div class="row">
  <div class="col-md-6">
    <img src="sala.jpg" class="img-circle" alt="imagem da sala"/>
    <h2>A Sala</h2>
    <p>O seu interior simboliza o acesso &#224; experi&#234;ncia interna profunda atrav&#233;s de um 
    espa&#231;o semiesf&#233;rico vazio de &#237;cones, s&#237;mbolos ou imagens. Exteriormente, os 
    muros demarcam a esfera, cuja ponta indica a direc&#231;&#227;o dos c&#233;us.</p>
  </div>
  <div class="col-md-6">
    <img src="centro.jpg" class="img-circle" alt="imagem do centro de estudos"/>
    <h2>O Centro de Estudos</h2>
    <p>&#194;mbito onde se desenvolvem os trabalhos de Escola, onde mestres e disc&#237;pulos 
    realizam as suas pr&#225;ticas e estudos.</p>
  </div>
</div>  
<div class="row">
  <div class="col-md-6">
    <img src="monilito.jpg" class="img-circle" alt="imagem do monolito"/>
    <h2>O Mon&#243;lito</h2>
    <p>Constru&#237;do completamente em a&#231;o inoxid&#225;vel para reflectir a &#233;poca actual, fixa a 
    coordenada do tempo em que se fundou este lugar e permite o alinhamento do 
    espa&#231;o.</p>
  </div>
  <div class="col-md-6">
    <img src="estela.jpg" class="img-circle" alt="imagem da estela"/>
    <h2>A Estela</h2>
    <p>Nela est&#227;o gravados os nomes de todas as pessoas que contribu&#237;ram para a 
    constru&#231;&#227;o do Parque, do mesmo modo que nas antigas estelas mesopot&#226;micas, 
    eg&#237;pcias, sum&#233;rias ou maias, esculpidas em pedra, se deixavam testemunhos dos 
    acontecimentos ou factos significativos sucedidos no momento de serem 
    constru&#237;dos.</p>  
  </div>
</div>  
<div class="row">
  <div class="col-md-6">
    <img src="fuente.jpg" class="img-circle" alt="imagem da fonte"/>
    <h2>A Fonte</h2>
    <p>Representa alegoricamente a energia atrav&#233;s da fus&#227;o dos princ&#237;pios feminino e 
    masculino.</p>
  </div>
  <div class="col-md-6">
    <img src="portal.jpg" class="img-circle" alt="imagem do portal"/>
    <h2>O Portal</h2>
    <p>Marca o limite entre a externalidade do mundo e a interioridade do ser humano, 
    procurando produzir uma mudan&#231;a no estado interno de toda a pessoa que entra 
    neste lugar.</p>  
  </div>
</div>  
<div class="row">
  <div class="col-md-6">
    <img src="multiuso.jpg" class="img-circle" alt="imagem do centro de trabalho"/>
    <h2>O Centro de Trabalho</h2>
    <p>&#201; o lugar onde se realizam retiros e jornadas de trabalho pessoal.</p>
  </div>
</div>
</div>