<h1>A Comunidade (para o desenvolvimento humano)</h1>
<p>A Comunidade para o Desenvolvimento Humano foi criada em meados de   1980 como o organismo social e cultural do Movimento Humanista.</p>
<p>Os objetivos da Comunidade s&atilde;o o   estudo, o desenvolvimento, a difus&atilde;o e a instala&ccedil;&atilde;o de uma nova cultura   apoiada nas ideias fundamentais do Humanismo Universalista. </p>
<p>Essa nova cultura ser&aacute; o correlato de uma configura&ccedil;&atilde;o de consci&ecirc;ncia   avan&ccedil;ada em que todo tipo de viol&ecirc;ncia provoque repugn&acirc;ncia. A   instala&ccedil;&atilde;o de tal estrutura&ccedil;&atilde;o de consci&ecirc;ncia n&atilde;o-violenta nas   sociedades seria uma conquista cultural profunda. Isso iria al&eacute;m das   ideias ou das emo&ccedil;&otilde;es que se manifestam de maneira d&eacute;bil nas sociedades   atuais, para come&ccedil;ar a fazer parte do tecido psicossom&aacute;tico e   psicossocial do ser humano. </p>
<p>A <strong>atitude humanista </strong>, aspecto essencial dessa nova   cultura, para al&eacute;m de toda proposi&ccedil;&atilde;o te&oacute;rica, pode ser compreendida   como uma &quot;sensibilidade&quot;, como um posicionamento frente ao mundo humano,   no qual se reconhecem a inten&ccedil;&atilde;o e a liberdade em outros e em que se   assumem compromissos de luta n&atilde;o-violenta contra a discrimina&ccedil;&atilde;o e a   viol&ecirc;ncia. </p>
<p><em>A Comunidade </em> impulsiona projetos para a aplica&ccedil;&atilde;o concreta dessa nova cultura nos diversos &acirc;mbitos da vida pessoal e social. </p>
<p>Essa nova cultura fundamenta-se numa nova concep&ccedil;&atilde;o do ser humano da qual derivam <strong>uma escala de valores, uma metodologia de a&ccedil;&atilde;o e um projeto pessoal e social </strong>. </p>
<p>A a&ccedil;&atilde;o pela transforma&ccedil;&atilde;o social n&atilde;o se op&otilde;e &agrave; a&ccedil;&atilde;o pela transforma&ccedil;&atilde;o pessoal. Pelo contr&aacute;rio, <em>A Comunidade </em> entende-as como intimamente vinculadas e, por conseguinte, prop&otilde;e uma   atua&ccedil;&atilde;o simult&acirc;nea para superar tanto a viol&ecirc;ncia social (externa)   quanto a viol&ecirc;ncia pessoal (interna). </p>
<p><strong>Um projeto pessoal e social </strong> que trata de superar a   crise atual de viol&ecirc;ncia, desorienta&ccedil;&atilde;o e falta de sentido que o ser   humano sofre. Esse projeto sintetiza-se no ideal de humanizar a Terra. </p>
