<h1>Converg&ecirc;ncia das Culturas</h1>
<p>Anteriormente (1995-2009) conhecida como Centro das Culturas, criada pelo Movimento Humanista em 1995. </p>
<p>&laquo;<em>O Humanismo Universalista, tamb&eacute;m chamado de Novo Humanismo,   caracteriza-se por destacar a atitude humanista. Essa atitude n&atilde;o &eacute; uma   filosofia, mas uma perspectiva, uma sensibilidade e um modo de viver a   rela&ccedil;&atilde;o com outros seres humanos. O Humanismo Universalista afirma que,   em todas as culturas, no seu melhor momento de criatividade, a atitude   humanista impregna o ambiente social. Assim, repudia-se a discrimina&ccedil;&atilde;o,   as guerras e, em geral, a viol&ecirc;ncia. A liberdade de ideias e cren&ccedil;as   ganha forte impulso, o que incentiva, por sua vez, a investiga&ccedil;&atilde;o e a   criatividade na ci&ecirc;ncia, arte e outras express&otilde;es sociais. Em todo caso,   o Humanismo Universalista prop&otilde;e um dialogo n&atilde;o abstrato nem   institucional entre as culturas, mas o acordo em torno a pontos b&aacute;sicos   e a colabora&ccedil;&atilde;o m&uacute;tua entre os representantes das diversas culturas,   com base em momentos humanistas sim&eacute;tricos.&raquo;</em></p>
<p>Em termos gerais, a Converg&ecirc;ncia das Culturas prop&otilde;e-se a facilitar e   estimular o di&aacute;logo entre as culturas, lutar contra a discrimina&ccedil;&atilde;o e a   viol&ecirc;ncia e levar a sua proposta a todas as localidades. </p>
<p>Em especial: </p>
<p>a) Promover a rela&ccedil;&atilde;o entre as diferentes culturas. </p>
<p>Mediante a organiza&ccedil;&atilde;o de encontros e &acirc;mbitos de interc&acirc;mbio entre   pessoas de diversas culturas, n&atilde;o apenas com a inten&ccedil;&atilde;o de que se   conhe&ccedil;a a cultura, suas inquieta&ccedil;&otilde;es e aspira&ccedil;&otilde;es, mas tamb&eacute;m para que   esse interc&acirc;mbio permita um verdadeiro di&aacute;logo orientado para a busca   de pontos comuns presentes no cora&ccedil;&atilde;o dos diversos povos e indiv&iacute;duos. </p>
<p>b) Denunciar e lutar contra todas as formas de discrimina&ccedil;&atilde;o manifesta ou encoberta. </p>
<p>Atrav&eacute;s de diversos tipos de campanhas que permitam o pleno exerc&iacute;cio   dos direitos humanos. Pela livre circula&ccedil;&atilde;o de seres humanos no planeta   e pela possibilidade de que cada um possa escolher o local e as   condi&ccedil;&otilde;es em que quer viver. Para melhorar o presente e construir um   futuro comum. </p>
<p>c) Divulgar suas ideias e atividades.</p>
<p>Estabelecendo contacto com todas as culturas nos diversos pa&iacute;ses, com a   inten&ccedil;&atilde;o de divulgar e reunir pessoas e organiza&ccedil;&otilde;es em torno ao estudo e   atividades da Converg&ecirc;ncia das Culturas.</p>
<p>&nbsp;</p>
