<h1>Mundo sem Guerras e sem Viol&ecirc;ncia</h1>
<p>Mundo sem Guerras e sem Viol&ecirc;ncia foi apresentado pela primeira vez em   1995, no Encontro Aberto do Humanismo realizado no Chile (Universidade   de Santiago).</p>
<p>Mundo sem Guerras e sem Viol&ecirc;ncia &eacute; um movimento social cujo objetivo &eacute; a cria&ccedil;&atilde;o de uma consci&ecirc;ncia n&atilde;o-violenta mundial. </p>
<p>Essa nova consci&ecirc;ncia ser&aacute; o passo necess&aacute;rio para um mundo livre de   viol&ecirc;ncia, n&atilde;o somente na sua express&atilde;o mais cruel, as guerras e a   viol&ecirc;ncia f&iacute;sica, mas tamb&eacute;m livre da viol&ecirc;ncia econ&oacute;mica, racial,   religiosa, sexual, psicol&oacute;gica e moral. </p>
<p>Trabalha em particular para o fim das guerras e dos conflitos armados   em todo mundo. Luta pela elimina&ccedil;&atilde;o completa das armas nucleares, pelo   desarmamento proporcional e progressivo das armas convencionais, pela   retirada das tropas invasoras dos territ&oacute;rios ocupados, pela ren&uacute;ncia   por parte dos governos a utilizar a guerra como meio para resolver   conflitos, atrav&eacute;s de reformas constitucionais que pro&iacute;bam   explicitamente o uso da guerra, e por uma redefini&ccedil;&atilde;o do papel das   For&ccedil;as Armadas de hoje, estabelecendo como fun&ccedil;&atilde;o primordial a preven&ccedil;&atilde;o   das guerras. Para avan&ccedil;ar nesse &uacute;ltimo ponto, &eacute; necess&aacute;rio ir limitando   o uso das For&ccedil;as Armadas, democratizar seu funcionamento e as suas   rela&ccedil;&otilde;es com a sociedade civil e coloc&aacute;-las sob controle p&uacute;blico. </p>
<p>A sua aspira&ccedil;&atilde;o &eacute; unir o movimento antib&eacute;lico, conectando os ramos do   pacifismo e da n&atilde;o-viol&ecirc;ncia dispersos geograficamente, e tamb&eacute;m dar o seu   ponto de vista sobre temas aparentemente n&atilde;o relacionados, para ir   avan&ccedil;ando na compreens&atilde;o global das guerras e da viol&ecirc;ncia. </p>
<p>Eliminar as guerras representar&aacute; sair definitivamente da pr&eacute;-hist&oacute;ria   humana e dar um passo gigante no caminho evolutivo de nossa esp&eacute;cie. Um   &quot;mundo sem guerras&quot; &eacute; uma proposta que olha para o futuro e aspira a   concretizar-se em cada canto do planeta para que o di&aacute;logo v&aacute;   substituindo a viol&ecirc;ncia. </p>
<p>O MSG postula o facto &oacute;bvio de que a grande maioria dos seres humanos   n&atilde;o quer as guerras nem a viol&ecirc;ncia, mas ao mesmo tempo n&atilde;o acredita que   seja poss&iacute;vel elimin&aacute;-las. Entende, portanto, que, al&eacute;m de realizar   a&ccedil;&otilde;es sociais, &eacute; necess&aacute;rio trabalhar revendo as cren&ccedil;as a respeito   dessa suposta realidade imut&aacute;vel.</p>
