<h1>Partido Humanista Internacional</h1>
<p>O Partido  Humanista foi criado a meados de 1984 a partir da Secretaria de Assuntos  Sociais de A Comunidade (para o desenvolvimento humano) e realizou o seu  primeiro Congresso Internacional em Floren&ccedil;a em 1989. Em Portugal, o partido est&aacute; legalizado desde 1999. </p>
<p>As suas propostas partem da  necessidade de liberdade que os seres humanos sentem e apontam para a transforma&ccedil;&atilde;o e supera&ccedil;&atilde;o social da viol&ecirc;ncia que, nas suas  diferentes formas, gera sofrimento e contradi&ccedil;&atilde;o nos indiv&iacute;duos e povos.</p>
<p>  O ser humano  tem a capacidade de transformar o mundo e a si pr&oacute;prio, gra&ccedil;as &agrave;  intencionalidade da sua consci&ecirc;ncia, avan&ccedil;ando e acumulando historicamente os  seus feitos.</p>
<p> Nascemos num  meio social e hist&oacute;rico que imp&otilde;e as condi&ccedil;&otilde;es em que se desenvolve a nossa  exist&ecirc;ncia e perante as quais temos necessariamente de escolher. Por sua vez,  isto gera novas condi&ccedil;&otilde;es que se experimentam com coer&ecirc;ncia ou contradi&ccedil;&atilde;o.</p>
<p> A contradi&ccedil;&atilde;o  tem o seu correlato pessoal no registo de sofrimento.</p>
<p> A contradi&ccedil;&atilde;o  social &eacute; produto da viol&ecirc;ncia. Esta viol&ecirc;ncia manifesta-se na ac&ccedil;&atilde;o de despojar  o ser humano ou conjuntos humanos de inten&ccedil;&atilde;o (e, evidentemente, de liberdade).  A apropria&ccedil;&atilde;o do todo social por uma parte do mesmo &eacute; viol&ecirc;ncia.</p>
<p> O sofrimento  pessoal e social deve ser superado pela modifica&ccedil;&atilde;o das situa&ccedil;&otilde;es de  apropria&ccedil;&atilde;o ileg&iacute;tima e violenta que produziram contradi&ccedil;&atilde;o no mundo.</p>
<p> No processo de  humaniza&ccedil;&atilde;o crescente, o ser humano confronta a sua intencionalidade com o  natural e o social para transformar as condi&ccedil;&otilde;es que trazem dor e sofrimento  para si e para outros seres humanos com os quais se pode identificar. Esta luta  d&aacute; continuidade ao processo hist&oacute;rico e sentido ao ser humano, uma vez que  afirma a sua intencionalidade face ao sem-sentido e &agrave; opress&atilde;o.</p>
<p> Esta inten&ccedil;&atilde;o  que se revolta face &agrave; doen&ccedil;a, &agrave; desigualdade e &agrave; injusti&ccedil;a, contempla a  rebeli&atilde;o perante a morte como m&aacute;xima desobedi&ecirc;ncia face ao aparente destino  natural, dando coer&ecirc;ncia &agrave; vida humana e permitindo a projec&ccedil;&atilde;o da sua  liberdade para l&aacute; de qualquer limite.</p>
