<h1>O Movimento Humanista</h1>
<p>
O&nbsp;Movimento&nbsp;Humanista &#233; uma corrente de opini&#227;o formada por pessoas que participam das propostas do Novo Humanismo ou Humanismo Universalista. Essas propostas, em sentido mais amplo, est&atilde;o   expressas no <a href="[!link materiais/documento]">Documento do Movimento Humanista</a>.</p>
<p>O MH surgiu em 4 de maio de 1969 com uma exposi&#231;&#227;o p&#250;blica do seu fundador, <a href="http://www.silo.net" target="_blank">Silo</a>, <a href="[!link videos/v1969]">&laquo;A Cura do Sofrimento&raquo;</a>, numa paragem dos Andes perto
    da fronteira entre a Argentina e o Chile. </p>
<p>
    Nesse discurso d&#225;-se relevo &#224; "supera&#231;&#227;o da dor e do sofrimento" como prop&#243;sito humano. A dor f&#237;sica pode retroceder face ao
    avan&#231;o da justi&#231;a e da ci&#234;ncia; o sofrimento mental denuncia um "estado de viol&#234;ncia" e apenas poder&#225; ser superado se dermos
    sentido e coer&#234;ncia &#224; vida.
</p>
<p>
    Prop&#245;e-se, portanto, uma transforma&#231;&#227;o pessoal e social em simult&#226;neo.
</p>
[!more]
<h2>
    A a&#231;&#227;o social
</h2>
<p>
    O Movimento deu origem a diversos organismos e frentes de a&#231;&#227;o, como &#233; o caso do <a href="[!link organismos/ph]">Partido   Humanista</a>, da <a href="[!link organismos/ac]">Comunidade para o Desenvolvimento Humano</a>, da <a href="[!link organismos/cc]">Converg&ecirc;ncia das   Culturas</a>, do <a href="[!link organismos/msg]">Mundo sem Guerras e sem Viol&ecirc;ncia</a> e do <a href="[!link organismos/cmeh]">Centro Mundial de   Estudos Humanistas</a>.</p>
<p>
    Todos eles se aplicam nos seus campos espec&#237;ficos de atividade com o objetivo de humanizar a Terra e t&#234;m em comum a metodologia da
    N&#227;o-viol&#234;ncia ativa.
</p>
<p>
    As propostas principais do movimento s&#227;o:
</p>
<ul>
    <li>
        Coloca&#231;&#227;o do <strong>ser humano como valor e preocupa&#231;&#227;o central</strong>, de tal modo que nada esteja acima do ser humano nem
        nenhum ser humano acima de outro.
    </li>
    <li>
        <strong>A igualdade de todas as pessoas</strong>
        e a supera&#231;&#227;o do simples formalismo de direitos iguais perante a lei, avan&#231;ando para um mundo de iguais oportunidades para todos.
    </li>
    <li>
        <strong>Reconhecimento da diversidade pessoal e cultural</strong>
        , afirmando as caracter&#237;sticas pr&#243;prias de cada povo e <strong>condenando toda a discrimina&#231;&#227;o</strong> que se realize em
        raz&#227;o das diferen&#231;as econ&#243;micas, raciais, &#233;tnicas, culturais, etc.
    </li>
    <li>
        Favorecimento do<strong> desenvolvimento do conhecimento</strong> para al&#233;m das limita&#231;&#245;es impostas ao pensamento por preconceitos
        aceites como verdades absolutas ou imut&#225;veis.
    </li>
    <li>
        Afirma&#231;&#227;o da <strong>liberdade de ideias e cren&#231;as</strong>.
    </li>
    <li>
        <strong>Rep&#250;dio de todas as formas de viol&#234;ncia</strong>
        , n&#227;o apenas as formas de viol&#234;ncia f&#237;sica, mas tamb&#233;m todas as formas de viol&#234;ncia econ&#243;mica, racial, sexual, religiosa,
        moral e psicol&#243;gica.
    </li>
</ul>
<p>
    Estas propostas acabam por configurar um estilo de vida e um modo de rela&#231;&#227;o que se pode expressar na frase: "trata os outros como queres que te
    tratem".
</p>
<h2>
    A mudan&#231;a pessoal
</h2>
<p>
    Promovemos a cria&#231;&#227;o de &#226;mbitos para estudar e refletir sobre o mundo e sobre n&#243;s pr&#243;prios. Fazemos v&#225;rias pr&#225;ticas de
    distens&#227;o, auto-conhecimento, medita&#231;&#227;o din&#226;mica, entre muitas outras.
</p>
<p>
    O mais importante &#233; que nestes &#226;mbitos haja bom trato entre todos e de cada um consigo mesmo. &#201; um trabalho que cada um vai fazendo ao seu
    ritmo e &#224; sua medida.
</p>
<p>
    T&#234;m sido criados um pouco por todo o mundo os Parques de Estudo e Reflex&#227;o. Em Portugal estamos a construi-lo na P&#243;voa do Lanhoso (Parque
    Minho) em conjunto com amigos galegos.
</p>
<h2>
    O movimento em Portugal 
</h2>
<p>
    Atividades realizadas ao longo dos &#250;ltimos 25 anos:
</p>
<ul>
  <li> Reuni&#245;es de trabalho pessoal, encontros e semin&#225;rios sobre os mais diversos temas; </li>
  <li> Encontros sociais e multi-culturais; </li>
  <li> Contacto com a popula&#231;&#227;o na rua, nas faculdades e nos bairros; </li>
  <li> Organiza&#231;&#227;o de confer&#234;ncias, f&#243;runs locais e internacionais;; </li>
  <li> Edi&#231;&#227;o de v&#225;rias publica&#231;&#245;es em papel, &#225;udio e v&#237;deo, especialmente de &#226;mbito local e universit&#225;rio; </li>
  <li> Peti&#231;&#245;es e recolhas de assinaturas sobre v&#225;rios conflitos sociais; </li>
  <li> Legaliza&#231;&#227;o do Partido Humanista e participa&#231;&#227;o nas elei&#231;&#245;es desde 1999; </li>
  <li> Projeto de apoio humano em Mo&#231;ambique, forma&#231;&#227;o de volunt&#225;rios, cria&#231;&#227;o de escolas de alfabetiza&#231;&#227;o e
    forma&#231;&#227;o nas &#225;reas da sa&#250;de preventiva e cooperativismo; </li>
  <li> Miss&#245;es de divulga&#231;&#227;o da mensagem humanista no Brasil e no Egipto; </li>
  <li> Organiza&#231;&#227;o da Marcha Mundial pela Paz e N&#227;o-viol&#234;ncia (rota Galiza Portugal); </li>
  <li> Participa&#231;&#227;o em atividades diversas promovidas por outros coletivos e organiza&#231;&#245;es.</li>
</ul>
<hr />
<h2>O que &eacute; hoje o Movimento Humanista? (1998)</h2>
<p>Extra&iacute;do da confer&ecirc;ncia de Silo realizada em 4 de janeiro de 1998, no Est&aacute;dio Obras Sanit&aacute;rias, Buenos Aires, Argentina.</p>
<p><em>&laquo;O que &eacute; hoje o Movimento  Humanista? Ser&aacute; um ref&uacute;gio frente a esta crise geral do Sistema em que vivemos?  Ser&aacute; talvez uma cr&iacute;tica sustentada a um mundo que se desumaniza dia a dia? Ser&aacute;  uma nova linguagem e um novo paradigma, uma nova interpreta&ccedil;&atilde;o do mundo e uma  nova paisagem? Representar&aacute; uma corrente ideol&oacute;gica ou pol&iacute;tica; uma nova  est&eacute;tica, uma nova escala de valores? Consistir&aacute; numa nova espiritualidade,  numa ac&ccedil;&atilde;o destinada a resgatar o subjectivo e o diverso na ac&ccedil;&atilde;o concreta? O  Movimento ser&aacute; a express&atilde;o de uma luta a favor dos despojados, dos abandonados  e dos perseguidos, ser&aacute; a manifesta&ccedil;&atilde;o dos que sentem a monstruosidade de que  os seres humanos n&atilde;o tenham os mesmos direitos nem as mesmas oportunidades?</em></p>
<p><em>O Movimento &eacute; tudo isso e muito  mais. &Eacute; a express&atilde;o pr&aacute;tica do ideal de Humanizar a Terra e &eacute; a aspira&ccedil;&atilde;o de ir  em direc&ccedil;&atilde;o a uma Na&ccedil;&atilde;o Humana Universal. &Eacute; o g&eacute;rmen de uma nova cultura nesta  civiliza&ccedil;&atilde;o que se torna planet&aacute;ria e que ter&aacute; que mudar o seu rumo, admitindo  e valorizando as diversidades e dando a todo o ser humano, pela dignidade que  merece, pelo simples facto de nascer, direitos iguais e oportunidades  id&ecirc;nticas.</em></p>
<p><em> O Movimento Humanista &eacute; a  manifesta&ccedil;&atilde;o externa das mudan&ccedil;as profundas que est&atilde;o a operar no interior do  ser humano e que s&atilde;o a pr&oacute;pria hist&oacute;ria: tr&aacute;gica, desconcertante, mas sempre em  crescimento. &Eacute; uma voz d&eacute;bil adiantada que anuncia os tempos que est&atilde;o mais  al&eacute;m do ser humano que conhecemos. &Eacute; uma poesia e um arco de cores diversas. &Eacute;  um David frente a um insolente Golias. &Eacute; a suavidade da &aacute;gua frente &agrave; dureza da  roca. &Eacute; a for&ccedil;a do d&eacute;bil: um paradoxo e um Destino.</em></p>
<p><em> Meus amigos, ainda quando n&atilde;o  consigamos imediatamente os resultados que esperamos, esta semente j&aacute; existe e  espera a chegada dos tempos vindouros.</em></p>
<p><em> Para todos e de cora&ccedil;&atilde;o a  cora&ccedil;&atilde;o, o desejo fervoroso de mudan&ccedil;a social que se avizinha e a esperan&ccedil;a da  mudan&ccedil;a silenciosa que, para l&aacute; de toda a compuls&atilde;o, para l&aacute; de toda a  impaci&ecirc;ncia, para l&aacute; de toda a aspira&ccedil;&atilde;o violenta, para l&aacute; de toda a culpa e de  todo o sentimento de fracasso, j&aacute; germina na &iacute;ntima profundidade de muitos  humanistas.</em>&raquo;</p>
<p><a class='btn btn-default' href='[!link videos/v1998]' role='button'>ver video &raquo;</a></p>

